{
    "translation": {
      "navbar": {
        "list": {
          "one": "Home",
          "two": "Portfolio",
          "three": "Cosinus academy",
          "new": "New",
          "four": "Connection "
        },
        "call": "Contact Us"
      },
      "mainTop": {
        "title": "IT company",
        "description": "Based on the needs of customers, we offer services.",
        "call": "Contact"
      },
      "mainBottom": {
        "title": "Our team",
        "description": "The team is made up of professionals who are masters of their craft. Every member of our team will lead your project to success",
        "work": "The work we have successfully completed"
      },
      "services": {
        "title": "Our services",
        "description": "Based on the needs of customers, we offer services.",
        "service": {
          "one": "IT",
          "oneDescription": "Mobile programs, quality services from websites to CRM systematization",
          "two": "Website",
          "twoDescription": "This includes designing the site's design, improving its functionality, ensuring it works correctly in browsers, and more",
          "three": "Education",
          "threeDescription": "Learn from the experts at MIT. You don't have to travel far, just sign up and we'll come and teach you",
          "four": "Cyber Sport",
          "fourDescription": "Popular and Adrenaline-filled competitions",
          "five": "Mobile Application",
          "fiveDescription": "The Mobile Application development service includes the development, creation and deployment of special software applications for mobile devices such as smartphones and tablets",
          "six": "Software",
          "sixDescription": "The Software Development service offers to create and maintain customized software solutions to meet the specific needs of enterprises or individuals",
          "seven": "Auto-Cad",
          "sevenDescription": "AutoCAD is a computer-aided design software used by professionals in various fields to create accurate and detailed 2D and 3D models",
          "eight": "Logo branding",
          "eightDescription": "The Logo Branding Service is a professional and creative service that helps our clients create a unique and memorable logo that reflects their brand values, vision and personality",
          "nine": "3D Max, 3D design and interior design",
          "nineDescription": "3D Max, 3D design and interior design is a service that specializes in creating stunning visual images of architectural spaces",
          "ten": "Architecture",
          "tenDescription": "Architectural services include the design, planning and construction of buildings and structures. Architects work closely with clients to understand their needs and create functional, aesthetically pleasing spaces.",
          "eleven": "Drawings",
          "elevenDescription": "Our drawing services offer professional and creative services tailored to your needs. If you need sketches, concept art or detailed drawings, our qualified artists will enliven your vision",
          "twelve": "Motion design",
          "twelveDescription": "Motion design services are a type of service that specializes in creating dynamic and attractive visual effects to improve communication and attract an audience",
          "thirteen": "Installing cameras",
          "thirteenDescription": "Our camera installation service offers professional and reliable solutions for businesses and homes. Our experienced technicians will make sure that your CCTV cameras are installed correctly and efficiently, which will provide you with peace of mind and improved control",
          "fourteen": "SMM",
          "fourteenDescription": "Social media marketing is a service that involves using various social media platforms to promote products or services",
          "fifteen": "Rebranding",
          "fifteenDescription": "Rebranding is a service that involves changing the name of a company or product, logo, design and overall image to give it a new and updated look",
          "sixteen": "Website",
          "sixteenDescription": "Our website creation service is designed to help individuals and businesses create stunning and effective websites. With a team of experienced professionals, we offer customized design, seamless user interface and optimized functionality",
          "seventeen": "Telegram bot",
          "seventeenDescription": "Our Telegram bot creation service offers the possibility of messaging and improvements on the popular platform. With the help of the Telegram bot creation service, it will be possible to increase efficiency and communicate seamlessly with subscribers",
          "eighteen": "Professional development of personnel in the field of IT",
          "eighteenDescription": "Our OT-Skills Development service provides employees with advanced technical knowledge, training programs and seminars, as well as helps them keep abreast of the latest technical practices and excel in their fields"
        }
      },
      "technology": {
        "title": "We use the latest technologies to ensure the smooth operation of your project",
        "description": "Keep up with the times",
        "frontend": "Web applications are the best way to create an MVP. And this is our stack to build it!",
        "backend": "We use these technologies to increase project speed, ensure security and increase functionality",
        "mobile": "We use the best technologies created by Google and Apple to create mobile applications!",
        "design": "We provide great looking designs for your site and app interface!"
      },
      "portfolio": {
        "title": "PORTFOLIO",
        "description": "IT outsourcing companies offer various services adapted to the needs of their customers.",
        "designTitle1": "Website designed for delivery service",
        "designTitle2": "Shifo24 mobile program prepared for the hospital",
        "designTitle3": "Shifo24 website designed for the hospital",
        "designTitle4": "Website made for barbershop",
        "button": "Open all"
      },
      "workCategory": {
        "title": "How we work",
        "description": "IT outsourcing companies offer various services adapted to the needs of their customers.",
        "one": {
          "categoryTitle": "Analysis and idea",
          "description": "This section analyzes competitors, the market is being investigated. And the first ideas of the project appear"
        },
        "two": {
          "categoryTitle": "Audience",
          "description": "The target audience is selected, requirements are studied, their need is determined"
        },
        "three": {
          "categoryTitle": "Strategy",
          "description": "The works to be performed are determined, their sequence is drawn up, i.e. a plan is drawn up"
        },
        "four": {
          "categoryTitle": "Development",
          "description": "What should be done according to the plan will be done, and the mysterious chips will be used to temporarily complete the project"
        },
        "five": {
          "categoryTitle": "Our partners",
          "description": "Thank you for the trust you have shown us!"
        }
      },
      "company": {
        "title": "Companies that trust us:",
        "description": "Companies engaged in IT outsourcing offer various services adapted to the needs of their customers."
      },
      "call": {
        "title": "The herald is with us",
        "description": "IT outsourcing companies offer various services adapted to the needs of their customers.",
        "inputName": "Your name",
        "inputPlaceholder": "Your name",
        "email": "Your email",
        "descriptionName": "Explanation",
        "location": "Tashkent, Yashnabad district, Mahtumquli street 1A",
        "button": "Send a message"
      },
      "footer": {
        "serviceTitle": "Our services",
        "serviceWork": "Websites",
        "portfolioTitle": "Portfolio",
        "portfolioWork": "Cosinus IT company",
        "callTitle": "Contact : '",
        "certificat": "© 2023 cosinus IT. All rights reserved"
      }
    }
  }