{
    "translation": {
      "language": "Язык",
      "navbar": {
        "list": {
          "one": "Главное",
          "two": "Портфолио",
          "three": "Cosinus academy",
          "new": "Hовый",
          "four": "Связь"
        },
        "call": "Cвязь"
      },
      "mainTop": {
        "title": "IT-компания",
        "description": "Исходя из потребностей клиентов, мы предлагаем услуги.",
        "call": "Связаться"
      },
      "mainBottom": {
        "title": "Hаша команда",
        "description": "Kоманда собрана из профессионалов, которые являются мастерами своего дела. Каждый член нашей команды приведет ваш проект к успеху.",
        "work": "Pабота, которую мы успешно выполнили"
      },
      "services": {
        "title": "Hаши услуги",
        "description": "Исходя из потребностей клиентов, мы предлагаем услуги.",
        "service": {
          "one": "IT",
          "oneDescription": "Качественные услуги: от мобильных приложений, веб-сайтов до CRM-систем.",
          "two": "Bеб-сайт",
          "twoDescription": "Сюда входит разработка дизайна сайта, улучшение его функциональности, обеспечение корректной работы в браузерах и многое другое",
          "three": "Oбразование",
          "threeDescription": "Учитесь у экспертов MIT. Вам не придется далеко ехать, просто запишитесь и мы приедем и научим вас",
          "four": "Cyber Sport",
          "fourDescription": "Популярные и наполненные адреналином соревнования",
          "five": "Мобильное приложение",
          "fiveDescription": "Служба разработки мобильных приложений включает в себя разработку, создание и развертывание специальных программных приложений для мобильных устройств, таких как смартфоны и планшеты",
          "six": "Программное обеспечение",
          "sixDescription": "Служба разработки программного обеспечения предлагает создавать и обслуживать индивидуальные программные решения для удовлетворения конкретных потребностей предприятий или частных лиц",
          "seven": "Auto-Cad",
          "sevenDescription": "AutoCAD-это программное обеспечение для автоматизированного проектирования, используемое профессионалами в различных областях для создания точных и подробных 2D-и 3D-моделей",
          "eight": "Брендинг логотипа",
          "eightDescription": "Служба брендинга логотипов-это профессиональная и творческая услуга, которая помогает нашим клиентам создать уникальный и запоминающийся логотип, отражающий их ценности бренда, видение и индивидуальность",
          "nine": "3D Max, 3D дизайн и дизайн интерьера",
          "nineDescription": "3D Max, 3D дизайн и дизайн интерьера - это сервис, который специализируется на создании потрясающих визуальных образов архитектурных пространств",
          "ten": "Архитектура",
          "tenDescription": "Архитектурные услуги включают проектирование, планирование и строительство зданий и сооружений. Архитекторы тесно сотрудничают с клиентами, чтобы понять их потребности и создать функциональные, эстетически приятные пространства",
          "eleven": "Чертежи",
          "elevenDescription": "Наши услуги по рисованию предлагают профессиональные и творческие услуги, адаптированные к вашим потребностям. Если вам нужны эскизы, концепт-арт или подробные рисунки, наши квалифицированные художники оживят ваше видение",
          "twelve": "Дизайн движения",
          "twelveDescription": "Услуги Motion design-это тип услуг, который специализируется на создании динамичных и привлекательных визуальных эффектов для улучшения коммуникации и привлечения аудитории",
          "thirteen": "Установка камер",
          "thirteenDescription": "Наша служба установки камер предлагает профессиональные и надежные решения для предприятий и домов. Наши опытные технические специалисты позаботятся о том, чтобы ваши камеры видеонаблюдения были установлены правильно и эффективно, что обеспечит вам душевное спокойствие и улучшенный контроль",
          "fourteen": "СММ",
          "fourteenDescription": "Маркетинг в социальных сетях-это услуга, которая включает использование различных платформ социальных сетей для продвижения продуктов или услуг",
          "fifteen": "Ребрендинг",
          "fifteenDescription": "Ребрендинг-это услуга, которая включает в себя изменение названия компании или продукта, логотипа, дизайна и общего имиджа, чтобы придать ему новый и обновленный вид",
          "sixteen": "Сайт",
          "sixteenDescription": "Наша служба создания веб-сайтов предназначена для того, чтобы помочь частным лицам и предприятиям создавать потрясающие и эффективные веб-сайты. С командой опытных профессионалов мы предлагаем индивидуальный дизайн, бесшовный пользовательский интерфейс и оптимизированную функциональность",
          "seventeen": "Телеграм-бот",
          "seventeenDescription": "Наша служба создания ботов Telegram предлагает возможность обмена сообщениями и улучшения на популярной платформе. С помощью сервиса для создания ботов Telegram можно будет повысить эффективность и беспрепятственно общаться с подписчиками",
          "eighteen": "Повышение квалификации персонала в сфере IT",
          "eighteenDescription": "Наша служба развития ИТ-навыков предоставляет сотрудникам расширенные технические знания, программы обучения и семинары, а также помогает им быть в курсе последних технических практик и преуспевать в своих областях"
        }
      },
      "technology": {
        "title": "Мы используем новейшие технологии для бесперебойной работы вашего проекта",
        "description": "Идти в ногу со временем",
        "frontend": "Bеб-приложения-лучший способ создать MVP. И это наш стек для его сборки!",
        "backend": "Мы используем эти  технологии для увеличения скорости проекта, обеспечения безопасности и увеличения функциональности",
        "mobile": "Для создания мобильных приложений мы используем лучшие технологии, созданные Google и Apple!",
        "design": "Мы обеспечиваем великолепный дизайн для вашего сайта и интерфейса приложения!"
      },
      "portfolio": {
        "title": "Портфолио",
        "description": "Kомпании, занимающиеся ИТ-аутсорсингом, предлагают различные услуги, адаптированные к потребностям своих клиентов.",
        "designTitle1": "Сайт создан для службы доставки",
        "designTitle2": "Мобильная программа Shifo24 подготовлена ​​для больницы",
        "designTitle3": "Сайт Shifo24 создан для больницы",
        "designTitle4": "Сайт сделан для парикмахерской",
        "button": "Открыть все"
      },
      "workCategory": {
        "title": "Kак мы работаем",
        "description": "ИТ-аутсорсинговые компании предлагают различные услуги, адаптированные к потребностям своих клиентов.",
        "one": {
          "categoryTitle": "Aнализ и идея",
          "description": "B этом разделе анализируются конкуренты, исследуется рынок. И появляются первые идеи проекта"
        },
        "two": {
          "categoryTitle": "Aудитория",
          "description": "Bыбирается целевая аудитория, изучаются требования, определяется их потребность"
        },
        "three": {
          "categoryTitle": "Cтратегия",
          "description": "Oпределяются работы, которые необходимо выполнить, составляется их последовательность, т. е. составляется план"
        },
        "four": {
          "categoryTitle": "Разработка",
          "description": "То, что должно быть сделано по плану, будет сделано, и таинственные фишки будут использованы для временного завершения проекта"
        },
        "five": {
          "categoryTitle": "Наши партнеры",
          "description": "Cпасибо за доверие, которое Вы нам оказали!"
        }
      },
      "company": {
        "title": "Kомпании, которые доверяют нам:",
        "description": "Kомпании, занимающиеся ИТ-аутсорсингом, предлагают различные услуги, адаптированные к потребностям своих клиентов."
      },
      "call": {
        "title": "Связь с нами ",
        "description": "Kомпании, занимающиеся ИТ-аутсорсингом, предлагают различные услуги, адаптированные к потребностям своих клиентов.",
        "inputName": "Bаше имя",
        "inputPlaceholder": "Bаше имя",
        "email": "Ваша электронная почта",
        "descriptionName": "Комментарий",
        "location": "Ташкент, Яшнабадский район, ул.Махтумкули 1А",
        "button": "Отправить сообщение"
      },
      "footer": {
        "serviceTitle": "Наши услуги",
        "serviceWork": "Веб-сайты",
        "portfolioTitle": "Портфолио",
        "portfolioWork": "IT-компания cosinus",
        "callTitle": "Связаться : ",
        "certificate": "Cosinus IT. Все права защищены"
      }
    }
  }